advices_fr = [
'Определи свои интересы. \n Что тебе нравится делать, чем ты увлекаешься? \n Это может быть рисование, музыка, спорт, чтение, игры и многое другое. \n Ты можешь быть участником какого-нибудь клуба, фонда или кружка.',

'Найди место, где ты пересекаешься с другими людьми. \n Это могут быть благотворительные фонды, волонтёрские организации, \n приюты для животных, школа, клубы, парки, спортивные секции или различные кружки. \n Попроси близкого человека помочь тебе выбрать подходящее место, если ты не уверен/а.',

'Не пей алкоголь. \n Алкоголь не поможет тебе найти настоящих друзей. \n Алкоголь портит здоровье и настроение. \n Алкоголь делает человека слабым. \n Оставайся собой!',

'Общайся открыто. \n Будь добрым, улыбайся и проявляй интерес к другим людям. \n Задавай вопросы и слушай ответы. \nПроявляй внимание к людям. \nУважай чувства других. \n',

'После знакомства поддерживай общение! \n С новым знакомым обменяйтесь номерами телефоном или страницами в социальных сетях. \n Пиши сообщения или звони, чтобы общаться и не теряться. \n Узнавай, как у твоих новых друзей дела. \n Важно, чтобы этот процесс был взаимный. \n Не стоит писать слишком много сообщений, если тебе пишут мало или не отвечают.',

'Предлагай проводить время вместе. \n Пригласи новых друзей на прогулку, в музей, кино или на вечер настольных игр. \n Проявляй инициативу. Активно участвуй в общении, чтобы узнавать нового друга лучше.',

'Не стесняйся говорить о своих интересах. \nРасскажи другим о том, что тебе нравится делать. \nТы можешь рассказать о своих любимых книгах, фильмах или спорте. \nЭто поможет новому другу тебя понять и вы сможете найти общие темы для разговора. \n',

'Очень важно установить правила в дружбе. \nПодумай, что нельзя делать в вашей дружбе. \nМожет, нельзя ругаться матом, врать или громко кричать? \nМожет, не стоит обсуждать какие-то темы? \nМожет, у тебя есть свои собственные правила общения, которые не стоит нарушать. \nПомни, что правила нужно проговаривать. Если ты не сказал другу о том, что тебе важно, друг может об этом не узнать. \nЛюди не читают мысли. Но люди прислушиваются к словам! \n',

'Иногда так случается, что дружба не получается. \n Например, если друг тебя обманывает, \nесли друг предлагает выпить алкоголь или попробовать что-то, чего ты не хочешь. \nЕсли ты чувствуешь себя небезопасно, \nесли тебе больше не интересно с этим человеком – можно перестать общаться. \nВажно объяснить человеку, почему ты больше не хочешь общаться. \nСкажи открыто и прямо, что тебя не устраивает. \nЕсли ты чувствуешь опасность, ты можешь обратиться в полицию \nили попросить о помощи близкого человека. \n'
    ]
