advices_br = [
    'Найди себе хобби. \nХобби – это интересное занятие, которым тебе нравится заниматься. Это может быть любое занятие, которое которое приносит тебе удовольствие. \nНапример, ты можешь заняться спортом, записаться в кружок рукоделия или даже стать активистом в школе.',

    'Посети музей, танцы или местный секонд-хенд. \nТы сможешь узнать что-то новое, весело потанцевать или найти интересные вещи. Может быть, тебе нравится посещать выставки в музеях, слушать экскурсии или молча гулять по городу.',

    'Занятия для души. \n Ты можешь почитать интересную книгу, послушать подкаст или посмотреть фильм. Книги, музыка и фильмы открывают для тебя новые миры и насыщают твое воображение. Можешь пользоваться такими сервисами, как Букмейт, Кинопоиск, или послушать подкасты в Яндекс Музыке. \n Можешь записаться в библиотеку! Наверняка, у тебя рядом с домом есть библиотека. Часто библиотеки становятся районным центром и там проходит много интересных мероприятий.',

    'Отправляйся на пикник. \nПопроси своих друзей или близких людей пойти с тобой на пикник. \nВы сможете провести время на природе, пообщаться, сыграть в игры и вкусно пообедать. Выберите красивое место, захватите бутерброды, фрукты и овощи. \nНаслаждайтесь свежим воздухом. Если вы выбрали для пикника лес, не оставайтесь допоздна. Помните о безопасности. Обязательно соберите за собой весь мусор! Мусору место в мусорке!',

    'Волонтёрство. \nЕсли тебе нравится помогать людям или животным, можно стать волонтером. Волонтёр - это человек, который помогает бесплатно. \nЕсли правильно выбрать благотворительный фонд, можно найти много новых друзей и хорошенько повеселиться!'

]
