advices_str = [
    "Дети учатся на примере родителей. Обратите внимание на то, как вы реагируете на стрессовые ситуации и "
    "проанализируйте свои ощущения в момент, когда вы раздражены. Важно помнить, что стресс и раздражительность "
    "способны передаваться окружающим, поэтому когда вы хотите успокоить ребенка, в первую очередь необходимо "
    "привести свои чувства в равновесие. Навыки психологической саморегуляции ребенка зависят от вашей реакции на "
    "собственные стрессовые ситуации и на проявление эмоций ребенком. Сохраняйте спокойствие, позвольте эмоциям "
    "ребенка выйти наружу.",

    "Помните, что детская истерика — это не манипуляция, а признак чрезмерного психологического напряжения. Вы — "
    "взрослый и умеете контролировать свои эмоции, а ребенку еще только предстоит этому научиться. В состоянии "
    "стрессовых ситуаций даже взрослому человеку тяжело принимать рациональные решения. Обратите внимание на то, "
    "что становится причиной перенапряжения у ребенка и что помогает ему это напряжение снять. В разных ситуациях "
    "могут помочь разные методы: кого-то успокоят объятия, а кого-то — дыхательные упражнения. Не бойтесь предлагать "
    "ребенку разные способы борьбы с психологическим напряжением и все получится.",

    "Помните, что все дети разные и подбирать стратегию саморегуляции нужно индивидуально. Например, вы можете "
    "ознакомиться с различными техниками в книге Л. М. Кайперс «Зоны регуляции». Я знаю пару упражнений, "
    "хотите расскажу? "
]

additional_str = [
    "Попробуйте выяснить масштаб проблемы. Посмотрите ребенку в глаза и спокойным голосом спросите: «Это большая "
    "проблема, средняя или маленькая?» Так вы покажете ребенку, что вам важно его состояние, а анализ ситуации "
    "поможет переключиться с бурных эмоций.",

    "Используйте приемы релаксации. Важно показать их ребенку до наступления стрессовой ситуации, в спокойной "
    "атмосфере. Повторяйте приемы время от времени, чтобы в критической ситуации напомнить о них ребенку и провести "
    "релаксацию. Я знаю прием, который называется «Кулаки»: сожмите руки в кулаки как можно сильнее, "
    "будто крепко-крепко держите свою злость. А затем медленно разожмите руки, отпуская ее. Повторите упражнение "
    "несколько раз.",

    "Можно выполнить упражнение «Костер»: представьте костер на берегу моря, близко к воде. Волны все ближе подходят "
    "к костру и гасят его. Дышите медленно. Считайте: на счет 1—4 делайте долгий вдох, на 5—8 задержите дыхание, "
    "а на 9—13 сделайте медленный выдох. Повторите упражнение."]
